Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=464_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Bohccostallit –ryhmä Ivalosta edustaa saamelaisnuoria Oulussa
smn: Bohccostallit –juávkku Avelist oovdâst säminuorâid Oulust

source: Ivalon alakoulun
smn: Avveel vyeliškoovlâ

source: –tanssiryhmä lähtee edustamaan saamelaisnuoria valtakunnalliseen MOVES -tanssitapahtumaan, joka järjestetään 20. – 22. toukokuuta Oulussa.
smn: –tanssâjuávkku vuálgá ovdâstiđ säminuorâid väldikodálii MOVES -tanssâtábáhtusân, mii uárnejuvvoo 20. – 22. vyesimáánu Oulust.

source: Ryhmän ohjaaja, opettaja Bigga-Helena Magga kertoi saaneensa idean tanssiin jakutialaiselta Sykkys -tanssiryhmältä, joka esiintyi Inarissa Ijahis idja –musiikkitapahtumassa elokuussa 2010.
smn: Juávhu stivrejeijee, máttáátteijee Bigga-Helena Magga muštâlij, et sun finnij idea taansân jakutialii

source: Saamelaisnuorten taidetapahtuma kokosi maaliskuun viimeisenä päivänä Utsjoen kirkonkylän koululle yli 350 lasta ja nuorta ohjaajineen saamelaisalueen kouluista.
smn: Säminuorâi taaidâtábáhtus čokkij njuhčâmáánu majemuu peeivi Ucjuv kirkkosiijdâ škoovlân paijeel 350 párnážid já nuorrâd stivrejeijeidiskuin sämikuávlu škoovlâin.

source: Utsjokinen Titta Rasmus, joka juonsi tapahtuman inarilaisen Mikke Näkkäläjärven kanssa, aloitti Saamen suvun laulun johon yleisö yhtyi.
smn: Ucjuvlâš Titta Rasmus, kote jođettij tábáhtus aanaarlâš Mikke Näkkäläjärvijn, algâttij Säämi suuvâ lavluu moos keččeeh uásálistii.

source: Utsjoen äskettäin valittu kunnanjohtaja Matti Korkala toi tilaisuuteen kunnan tervehdyksen.
smn: Ucjuv kieskâd väljejum kieldâhovdâ Matti Korkala puovtij tilálâšvuotân kieldâ tiervâttâs.

source: Tanssiesitykset pääsivät alkamaan kun paikallisten nuorten bändi Moivvas oli esiintynyt.
smn: Tanssâčáittuseh pessii joton ko páihálij nuorâi bändi Moivvas lâi suáittám.

source: Tapahtuman pääteemana oli valtakunnallisen Nuori Kulttuuri –tapahtuman mukaisesti tanssi.
smn: Tábáhtus válduteeman lâi väldikodálii Nuorâ Kulttuur –tábáhtus miäldásávt tanssâ.

source: Utsjoelle ilmoittautui 13 ryhmää sekä yksi soolotanssija, ja yhteensä lavalle tanssi lähes sata nuorta.
smn: Ucjuuhân al-mottettii 13 juávkkud sehe ohtâ soolotánssájeijee, já ohtsis läävdi alne tánssájii aldasáid čyeti nuorrâd.

source: Lajeista oli suosituin nykytanssi, jonka lisäksi nähtiin katutanssia sekä etnisiä tansseja.
smn: Šlaajâin pivnohumos lâi tááláštanssâ, mon lasseen lijji kátutaansah sehe etnisiih taansah.

source: Tanssikatselmuksen tuomareina toimivat Tiina Sanila-Aikio Inarista, Solgryn Bär Taanasta sekä Anna Näkkäläjärvi Utsjoelta.
smn: Tanssâkavalkaad ruámárin toimii Tiina Sanila-Aikio Anarist, Solgryn Bär Tiänust sekä Anna Näkkäläjärvi Ucjuuvâst.

source: Saamelaiskäräjät jakoi stipendejä kannustukseksi tanssiharrastuksen jatkamiseen.
smn: Sämitigge juovij stipendijd tanssâpuđâldâs juátkim movtijditmân.

source: Stipendit saivat Karigasniemen Sápmi salmiak –ryhmä sekä 8-vuotias soolotanssija Biret-Inga Pieski, Enontekiön lukion Oarjánnieiddat, Vuotson koulun Vuohču Ritmajoavkku, Ivalon lukion ryhmä Villasat sekä Ivalon alakoulun ryhmä Bohccostallit.
smn: Stipendijd ožžuu Kärigâsnjaargâ Sápmi salmiak –juávkku sehe 8-ihásâš soolotánssájeijee Biret-Inga Pieski, Iänuduv luvâttuv Oarjánnieiddat, Vuáču škoovlâ Vuohču Ritmajoavkku, Avveel luvâttuv juávkku Villasat sehe Avveel vyeliškoovlâ juávkku Bohccostallit.

source: Mainittujen ryhmien lisäksi katselmuksessa esiintyivät Muzehat ja The Kids Karigasniemeltä, Geishat, Nauhattaret ja Systema Utsjoelta sekä Skä´mm Sevettijärveltä.
smn: Mainâšum juávhui lasseen kavalkadist lávdástellii Muzehat já The Kids Kärigâsnjaargâst, Geishat, Nauhattaret já Systema Ucjuuvâst sehe Skä´mm Čevetjäävrist.

source: Nuorgamin kaksi ryhmää Njuorggán sekä Áron ja Juuso eivät valitettavasti voineetkaan esiintyä, vaikka olivat ilmoittautuneet.
smn: Vaidâlittee, et Njuárgám kyehti juávhu Njuorggán sehe Áron ja Juuso iä puáhtámgin lávdástâllâđ, veikkâ lijjii almottâttâm.

source: Tanssikatselmuksen lisäksi Utsjoella järjestettiin pitkin päivää erilaisia työpajoja, joiden järjestämisestä vastasi Saamelaiskäräjien hallinnoima ja Anne Kirste Aikion vetämä Johtti Nuorra –projekti.
smn: Tanssâkavalkaad lasseen uárnejuvvojii Ucjuuvâst peeivi miätá jieškote-uvlágáneh pargopáájáh, moi orniimist västidij Sämitige haldâšem já Anne Kirste Aikio jodettem Johtti Nuorra –proojeekt.

source: Aiheina olivat luova askartelu, hopeakäsityöt, kuvankäsittely, saamenpuvun pukeminen, bändisoitto sekä rap-musiikki.
smn: Arttân llijjii kreatiivlâš puđâldem, silbâtyejeh, kovekieđâvuššâm, sämimáccuhân kárvudâttâm, bändisuáittu sehe rap-muusik.

source: Innokkaimmat pitkämatkalaiset yöpyivät Utsjoen koululla voidakseen osallistua työpajoihin heti aamulla ennen tanssikilpailun alkamista.
smn: Movtigumoseh kuhesmáđháliih ijâstellii Ucjuv škoovlâst vâi peessih uásálistiđ pargopáájáid tállán iđedist ovdil tanssâkišto algâttem.

source: Työpajoihin olisi ollut halukkaista enemmän kuin aika ja tilat antoivat myöten.
smn: Pargopáájáid liččii lamaš haluliih eenâb ko äigi já sajeh adelii piärán.

source: Suosituin pajoista oli hopeatyöpaja.
smn: Pivnohumos páájáin lâi silbâtyejipáájá.

source: Taidetapahtuma oli erittäin onnistunut.
smn: Taaidâtábáhtus lâi uáli pyereest luhostum.

source: Se on säilyttänyt asemansa tärkeänä saamelaislasten ja –nuorten sekä heidän opettajiensa kohtauspaikkana.
smn: Tot lii siäiluttâm sajattuvâs sämipárnái já –nuorâi sehe sii máttáátteijei tehálâžžân teivâdensaijeen.

source: Lisäksi se tarjoaa mahdollisuuden tuoda esille koulujen osaamista ja kulttuuriharrastusta.
smn: Lasseen tot fáálá máhđulâšvuođâ pyehtiđ uáinusân škoovlâi mättim já kulttuurpuđâldâs.

source: Ensi vuonna valtakunnallisena teemana on musiikki, ja suunnitelmissa on järjestää Saamelaisnuorten taidetapahtuma suurempana kuin koskaan uudessa kulttuurikeskus Sajoksessa.
smn: Puáttee ive lii väldikodálâš teeman muusik, já juurdân lii orniđ Säminuorâi taaidâtábáhtus stuárráábin ko kuássin uđđâ kulttuurkuávdáást Sajosist.

source: Valokuvat: Hannu Kangasniemi
smn: Koveh: Hannu Kangasniemi
